trello_list_needed_text = '''
    Добавьтесь по приглашению на доску в trello: https://trello.com/invite/b/IVD1zt1b/dd0d61a9ae68687692193263f8b971b7/nota
    При назначении задачи упоминайте телеграм-логин ответственного члена команды.
'''

trello_list_added_text = 'Ссылка на доску в Trello: {} . Все члены команды должны быть добавлены в доску админом и написать мне или в чат свою почту'
user_email_needed = '{} напишите мне свою почту и не забудьте добавиться в тасктрекер. А то я не могу добавлять вас в задачу!'
snx = 'Спасибо!'
